Repository: koxx12-dev/Dartotsu
Catalog: assets/translations/app_*.arb
Languages: as, pt_br

source: Notifications
as: জাননীসমূহ
pt_br: Notificações

source: Custom Theme
as: নিজৰ থিম
pt_br: Personalizado Tema

source: OK
as: ঠিক আছে

source: Cancel
as: বাতিল কৰক
pt_br: Cancelar

source: Account
as: একাউণ্ট
pt_br: Conta

# accountDescription
source: Manage your AniList, MAL, and Discord accounts effortlessly
as: আপোনাৰ এনিলিষ্ট, মাইএনিমেলিষ্ট আৰু ডিস্ক’ৰ্ড একাউণ্ট সহজে পৰিচালনা কৰক
pt_br: Organize suas contas AniList, MAL e Discord aqui nesta aba :)

source: Theme
as: থিম
pt_br: Tema

# themeDescription
source: Customize the appearance and vibe of your app
as: এপৰ চেহেৰা আৰু অনুভূতি কাষ্টমাইজ কৰক
pt_br: Customize o visual e o clima do seu app

source: Common
as: সাধাৰণ
pt_br: Geral

# commonDescription
source: Access general settings for seamless app usage
as: এপৰ মসৃণ ব্যৱহাৰৰ বাবে সাধাৰণ ছেটিংছলৈ প্ৰৱেশ কৰক
pt_br: Ajuste as configurações gerais para uma experiência suave no app

source: Anime
as: এনিমে

# animeDescription
source: Personalize and manage your anime preferences
as: আপোনাৰ এনিমে পছন্দসমূহ ব্যক্তিগতকৰণ আৰু পৰিচালনা কৰক
pt_br: Ajuste e controle suas preferências de anime

source: Manga
as: মাংগা
pt_br: Mangá

# mangaDescription
source: Organize and tailor your manga experience
as: আপোনাৰ মাংগা অভিজ্ঞতা সংগঠিত আৰু কাষ্টমাইজ কৰক
pt_br: Organize e personalize sua experiência com mangás

# extensionsDescription
source: Install and manage extensions for added functionality
as: অধিক কাৰ্যক্ষমতাৰ বাবে এক্সটেনশ্যনসমূহ ইনষ্টল আৰু পৰিচালনা কৰক
pt_br: Instale e gerencie suas extensões para funcionalidades extras

# notificationsDescription
source: Configure how and when you receive notifications
as: জাননী কেনেকৈ আৰু কেতিয়া পাব তাক ছেট কৰক
pt_br: Configure como e quando você recebe as notificações

source: About
as: সম্পৰ্কীয়
pt_br: Sobre

# aboutDescription
source: Learn more about the app and its creators
as: এপ আৰু ইয়াৰ নিৰ্মাতাসকলৰ বিষয়ে অধিক জানক
pt_br: Tudo sobre o app e as pessoas que fizeram acontecer

# supportMaintainer
source: Want to support Dartotsu's Maintainer? Consider Donating
as: ডাৰ্ট’ৎচুৰ মেইণ্টেইনাৰক সহায় কৰিব বিচাৰেনে? অনুদানৰ কথা বিবেচনা কৰক
pt_br: Quer ajudar o Dartotsu a continuar rolando? Doe e faça a diferença ;)

# donationGoal
source: No donation goal atm
as: বৰ্তমান কোনো অনুদানৰ লক্ষ্য নাই
pt_br: Por enquanto, sem meta de doação

source: Settings
as: ছেটিংছ
pt_br: Configurações

source: Dark Mode
as: ডাৰ্ক মোড
pt_br: Modo Escuro

source: Enable Dark Mode
as: ডাৰ্ক মোড সক্ৰিয় কৰক
pt_br: Ativar Modo Escuro

source: OLED Theme Variant
as: ওএলইডি থিম ভেৰিয়েণ্ট
pt_br: OLED Variante do tema

# oledThemeVariantDescription
source: Enable OLED Mode
as: ওএলইডি মোড সক্ৰিয় কৰক
pt_br: Ativar modo OLED

# materialYouDescription
source: Use the same color as your wallpaper
as: আপোনাৰ ৱালপেপাৰৰ সৈতে মিল থকা ৰঙৰ থিম ব্যৱহাৰ কৰক
pt_br: Combine com a cor do seu papel de parede e use ela

# customThemeDescription
source: Use your own color for the theme
as: নিজৰ ৰঙৰ থিম ব্যৱহাৰ কৰক
pt_br: Use sua cor favorita no tema

source: Color Picker
as: ৰঙ নিৰ্বাচক
pt_br: Seletor de Cores

# colorPickerDescription
source: Choose a color
as: এটা ৰঙ বাছক
pt_br: Escolha uma cor

# cursedSpeedDescription
source: For people who are too busy with life
as: বৰ ব্যস্ত জীৱন যাপন কৰাসকলৰ বাবে
pt_br: Perfeito pra quem tá sempre sem tempo

# fontFamilyDescription
source: Subtitle font family
as: ছাবটাইটেলৰ ফণ্ট পৰিয়াল
pt_br: Tipo de fonte das legendas

# resizeModeDescription
source: Default resize mode for player
as: প্লেয়াৰৰ বাবে ডিফল্ট ৰিছাইজ মোড
pt_br: Redimensionamento padrão do player

source: Font Color
as: ফণ্টৰ ৰঙ
pt_br: Cor da Fonte

source: Font Family
as: ফণ্ট পৰিয়াল
pt_br: Tipo De Fonte

source: Font Size
as: ফণ্টৰ আকাৰ
pt_br: Tamanho da Fonte

# fontSizeDescription
source: Subtitle font size
as: ছাবটাইটেলৰ ফণ্টৰ আকাৰ
pt_br: Tamanho da fonte das legendas

source: Font Weight
as: ফণ্টৰ ওজন
pt_br: Grossura da fonte

# fontWeightDescription
source: Subtitle font weight
as: ছাবটাইটেলৰ ফণ্টৰ ওজন
pt_br: Grossura da fonte das legendas

source: Incognito Mode
as: ইনকগনিটো মোড
pt_br: Modo Anônimo

# incognitoModeDescription
source: Browse without saving your activity
as: আপোনাৰ কাৰ্যকলাপ সাঁচি নোলোৱাকৈ ব্ৰাউজ কৰক
pt_br: Navegue sem rastrear as suas atividades

source: Login
as: লগইন

# logout
source: Logout {type}
as: লগআউট {type}
pt_br: Sair {type}

source: No
as: নহয়
pt_br: Não

source: Outline Color
as: ৰূপৰেখাৰ ৰঙ
pt_br: Cor de Contorno

# outlineColorDescription
source: Subtitle outline color
as: ছাবটাইটেলৰ ৰূপৰেখাৰ ৰঙ
pt_br: Cor de contorno das legendas

source: Restore Settings
as: ছেটিংছ পুনৰুদ্ধাৰ কৰক
pt_br: Restaurar Configuração

source: Show Subtitles
as: ছাবটাইটেল দেখুৱাওক
pt_br: Mostrar Legendas

source: Speed
as: গতি
pt_br: Velocidade

# speedDescription
source: Default speed for player
as: প্লেয়াৰৰ বাবে ডিফল্ট গতি
pt_br: Velocidade padrão do reprodutor

source: Subtitles
as: ছাবটাইটেল
pt_br: Legendas

source: Subtitle Preview
as: ছাবটাইটেল প্ৰিভিউ
pt_br: Preview das Legendas

# appTagline
source: The NEW Best App For Tracking Anime & Manga
as: এনিমে আৰু মাংগা ট্ৰেকিংৰ বাবে শ্ৰেষ্ঠ নতুন এপ
pt_br: O NOVO Melhor App Para Acompanhar Animes e Mangás

# backgroundColorDescription
source: Subtitle background color
as: ছাবটাইটেলৰ পটভূমিৰ ৰঙ
pt_br: Cor de fundo das legendas

source: Bottom Padding
as: তলৰ পেডিং
pt_br: Margem Inferior

# bottomPaddingDescription
source: Subtitle bottom padding
as: ছাবটাইটেলৰ তলৰ পেডিং
pt_br: Margem inferior das legendas

# fontColorDescription
source: Subtitle font color
as: ছাবটাইটেলৰ ফণ্টৰ ৰঙ
pt_br: Cor da fonte das legendas

# hidePrivateDescription
source: Hide private series from Home page.
as: হোম পৃষ্ঠাৰ পৰা গোপন ধাৰাবাহিক লুকুৱাওক।
pt_br: Ocultar séries privadas da página inicial.

source: Offline Mode
as: অফলাইন মোড
pt_br: Modo Offline

# offlineModeDescription
source: Use the app without an internet connection
as: ইণ্টাৰনেট সংযোগ অবিহনে এপ ব্যৱহাৰ কৰক
pt_br: Curta o app offline, sem precisar de conexão

# playerSettingsTitle
source: Player Settings
as: প্লেয়াৰ ছেটিংছ
pt_br: Configurações do Player

source: Resize mode
as: ৰিছাইজ মোড
pt_br: Ajuste de tamanho

# extension
source: {count, plural, =1 {Extension} other {Extensions}}
as: {count, plural, =1 {এক্সটেনশ্যন} other {এক্সটেনশ্যনসমূহ}}
pt_br: {count, plural, =1 {Extensão} other {Extensões}}

source: Hide Private
as: গোপনীয় লুকুৱাওক
pt_br: Ocultar Privado

source: Background Color
as: পটভূমিৰ ৰঙ
pt_br: Cor de Fundo

source: Cursed Speed
as: অভিশপ্ত গতি
pt_br: Velocidade Insana

source: Yes
as: হয়
pt_br: Sim

# showSubtitlesDescription
source: Show subtitles by default
as: ডিফল্ট হিচাপে ছাবটাইটেল দেখুৱাওক
pt_br: Exibir legendas por padrão

source: Skip Button
as: এৰি দিয়ক বাটন
pt_br: Botão de Pular

# skipButtonDescription
source: Skip button duration
as: এৰি দিয়ক বাটনৰ সময়সীমা
pt_br: Duração do botão pular

source: Add To List
as: তালিকাত যোগ কৰক
pt_br: Adicionar à Lista

source: Comments
as: মন্তব্য
pt_br: Comentários

source: Continue Reading
as: পঢ়ি যাওক
pt_br: Continue Lendo

source: Continue Watching
as: চাই যাওক
pt_br: Continue Assistindo

# dtu
source: Down To Up
as: তলৰ পৰা ওপৰলৈ
pt_br: Para Cima

source: Hidden Media
as: গোপন মিডিয়া
pt_br: Mídias Ocultas

source: Info
as: তথ্য

source: Language
as: ভাষা
pt_br: Idioma

source: Layout
as: বিন্যাস

# list
source: {type} List
as: {type} তালিকা
pt_br: {type} Lista

source: Recommended
as: পৰামৰ্শিত
pt_br: Recomendações

source: Read
as: পঢ়ক
pt_br: Ler

source: Sort
as: সজাওক
pt_br: Ordenar

# recommendationsEmptyMessage
source: Watch/Read some Anime or Manga to get Recommendations
as: পৰামৰ্শ পাবলৈ কিছু এনিমে বা মাংগা চাওক/পঢ়ক
pt_br: Assista/Leia algum Anime ou Mangá para receber Recomendações

source: No hidden media found
as: কোনো গোপন মিডিয়া পোৱা নগ’ল
pt_br: Nenhuma mídia oculta encontrada

source: Scanlators
as: স্কেনলেটৰ

source: Search
as: সন্ধান
pt_br: Buscar

source: Dropped Manga
as: বাদ দিয়া মাংগা
pt_br: Mangá Abandonado

source: Options
as: বিকল্প
pt_br: Opções

source: Top Airing
as: শীৰ্ষ প্ৰচাৰিত
pt_br: Mais Assistidos

source: Watch
as: চাওক
pt_br: Assistir

source: Dropped Anime
as: বাদ দিয়া এনিমে
pt_br: Anime Abandonado

# utd
source: Up To Down
as: ওপৰৰ পৰা তললৈ
pt_br: Para Baixo

source: Recent Updates
as: শেহতীয়া আপডেট
pt_br: Atualizado Recentemente

# allCaughtUpNew
source: All caught up, what's New?
as: সকলো শেষ, নতুন কি?
pt_br: E aí, alguma novidade?

# noFavourites
source: Looks like you don't like anything, Try liking a show to keep it here.
as: কিবা ভাল লগা নাই, ইয়াত ৰাখিবলৈ এটা শ্ব’ পছন্দ কৰক।
pt_br: Hmm... nada por aqui ainda! Curte algum título e deixa essa área mais animada.

# noOnHold
source: Looks like you haven't put anything on hold.
as: কিবা স্থগিত কৰা নাই।
pt_br: Tudo em dia por aqui! Nada em pausa por enquanto.

# loginTo
source: Login to {service}
as: {service} ত লগইন কৰক
pt_br: Entrar no {service}

# volume
source: {count, plural, =1 {Volume} other {Volumes}}
as: {count, plural, =1 {খণ্ড} other {খণ্ডসমূহ}}

# confirmLogout
source: Are you sure you want to logout?
as: আপুনি নিশ্চিতভাৱে লগআউট কৰিব বিচাৰে?
pt_br: Tem certeza que quer sair?

source: List View
as: তালিকা দৰ্শন
pt_br: Visual em Lista

# noDropped
source: You haven't dropped any {type} yet.
as: আপুনি এতিয়াও কোনো {type} বাদ দিয়া নাই।
pt_br: Você ainda não abandonou nenhum {type}.

source: Genres
as: ধৰণ
pt_br: Gêneros

source: Manhwa
as: মানহৱা

source: Calendar
as: কেলেণ্ডাৰ
pt_br: Calendário

# manageLayoutDescription
source: You can manage the layout for {page} page by dragging and dropping the items
as: {page} পৃষ্ঠাৰ অৱস্থান ড্ৰেগ আৰু ড্ৰপ কৰি বিষয়বস্তু পৰিচালনা কৰক
pt_br: Você pode gerenciar o layout da página {page} arrastando e soltando os itens

source: Grid View
as: গ্ৰিড দৰ্শন
pt_br: Visual em Grade

source: Compact View
as: সংক্ষিপ্ত দৰ্শন
pt_br: Visual Compacta

source: Chapter Read
as: পঢ়া অধ্যায়
pt_br: Capítulo Lido

# available
source: Available {type}
as: উপলব্ধ {type}
pt_br: {type} Disponível

# installed
source: Installed {type}
as: ইনষ্টল কৰা {type}
pt_br: {type} Instalado

# trending
source: Trending {type}
as: ট্ৰেণ্ডিং {type}
pt_br: {type} em Alta

# mostFavourite
source: Most Favourite {type}
as: সৰ্বাধিক প্ৰিয় {type}
pt_br: {type} Mais Favoritados

source: This Season
as: এই ছিজন
pt_br: Temporada Atual

source: Next Season
as: পৰৱৰ্তী ছিজন
pt_br: Próxima Temporada

source: Previous Season
as: পূৰ্বৰ ছিজন
pt_br: Temporada Anterior

# planned
source: Planned {type}
as: পৰিকল্পিত {type}
pt_br: {type} Planejado

# browse
source: Browse {type}
as: ব্ৰাউজ {type}
pt_br: Buscar por {type}

# favorite
source: Favorite {type}
as: প্ৰিয় {type}
pt_br: {type} Favorito

# onHold
source: On Hold {type}
as: স্থগিত {type}
pt_br: {type} Em Espera

source: Season
as: ছিজন
pt_br: Temporada

source: Manhua
as: মানহুৱা

source: Home
as: হোম
pt_br: Início

# ln
source: Light Novel
as: লাইট নভেল

# activity
source: {count, plural, =1 {Activity} other {Activities}}
as: {count, plural, =1 {কাৰ্য} other {কাৰ্যসমূহ}}
pt_br: {count, plural, =1 {Atividade} other {Atividades}}

# popular
source: Popular {type}
as: জনপ্ৰিয় {type}
pt_br: {type} Populares

source: Series
as: ধাৰাবাহিক
pt_br: Série

# episode
source: {count, plural, =1 {Episode} other {Episodes}}
as: {count, plural, =1 {এপিচ’ড} other {এপিচ’ডসমূহ}}
pt_br: {count, plural, =1 {Episódio} other {Episódios}}

source: Episode Watched
as: চোৱা এপিচ’ড
pt_br: Episódio Assistido

# chapter
source: {count, plural, =1 {Chapter} other {Chapters}}
as: {count, plural, =1 {অধ্যায়} other {অধ্যায়সমূহ}}
pt_br: {count, plural, =1 {Capítulo} other {Capítulos}}

# movie
source: {count, plural, =1 {Movie} other {Movies}}
as: {count, plural, =1 {চলচ্চিত্ৰ} other {চলচ্চিত্ৰসমূহ}}
pt_br: {count, plural, =1 {Filme} other {Filmes}}

# manageLayout
source: Manage {page} page Layout for {service}
as: {service} ৰ বাবে {page} পৃষ্ঠাৰ অৱস্থান পৰিচালনা কৰক
pt_br: Gerenciar o layout da página {page} para o {service}

# topRated
source: Top Rated {type}
as: শীৰ্ষ ৰেটেড {type}
pt_br: {type} Mais Bem Avaliados

source: Novel
as: নভেল

# pickColor
source: Pick a color
as: ৰঙ বাছক
pt_br: Selecione uma cor

# collapseText
source: show less
as: কম দেখুৱাওক
pt_br: mostrar menos

source: Average Duration
as: গড় সময়
pt_br: Média de Duração

source: Favorites
as: প্ৰিয়সমূহ
pt_br: Favoritos

source: Format
as: ফৰ্মেট
pt_br: Formato/Categoria

source: Mean Score
as: গড় স্ক’ৰ
pt_br: Nota Média

source: PREQUEL
as: পূৰ্বকথা
pt_br: ANTERIOR

source: Relations
as: সম্পৰ্ক
pt_br: Relacionados

source: SEQUEL
as: পৰৱৰ্তী কথা
pt_br: SEQUÊNCIA

source: Source
as: উৎস
pt_br: Origem

source: Staff
as: কৰ্মী
pt_br: Equipe Técnica

source: Start Date
as: আৰম্ভৰ তাৰিখ
pt_br: Data de Início

source: Studio
as: ষ্টুডিঅ’
pt_br: Estúdio

source: Tags
as: টেগসমূহ

source: Total
as: মুঠ

# totalEpisodes
source: Episodes
as: মুঠ এপিচ’ড
pt_br: Episódios

# totalChapters
source: Chapters
as: মুঠ অধ্যায়
pt_br: Capítulos

source: Synonyms
as: প্ৰতিশব্দ
pt_br: Sinônimos

source: Characters
as: চৰিত্ৰসমূহ
pt_br: Personagens

source: Coming SOON
as: শীঘ্ৰে আহিব
pt_br: Chegando EM BREVE

source: Popularity
as: জনপ্ৰিয়তা
pt_br: Popularidade

source: End Date
as: শেষৰ তাৰিখ
pt_br: Encerramento

# expandText
source: show more
as: অধিক দেখুৱাওক
pt_br: mostrar mais

source: Name
as: নাম
pt_br: Nome

source: Name (Romaji)
as: নাম (ৰোমাজি)
pt_br: Nome (Romaji)

source: Status
as: স্থিতি
pt_br: Estado Atual

source: Author
as: লেখক
pt_br: Autor

source: Synopsis
as: সাৰাংশ
pt_br: Sinopse

# colorPickerCustom
source: Custom
as: কাষ্টম
pt_br: Personalizado

# colorPickerDefault
source: Default
as: ডিফল্ট
pt_br: Padrão

# logFileDescription
source: Share the log file
as: লগ ফাইল শ্বেয়াৰ কৰক
pt_br: Compartilhar o arquivo de log

source: Add Anime Repo
as: এনিমে ৰেপ’ যোগ কৰক
pt_br: Adicionar Repositório de Anime

# loadExtensionsIconDesc
source: Disable if extensions page lags
as: এক্সটেনশ্যন পৃষ্ঠা লেগ কৰিলে অক্ষম কৰক
pt_br: Desative se a página de extensões ficar lenta

# autoUpdateDesc
source: Auto Update Extensions
as: এক্সটেনশ্যনসমূহ স্বয়ংক্ৰিয়ভাৱে আপডেট কৰক
pt_br: Atualização Automática das Extensões

# addNovelRepoDesc
source: Add Novel Repo from various sources
as: বিভিন্ন উৎসৰ পৰা নভেল ৰেপ’ যোগ কৰক
pt_br: Adicionar Repositório de Novel de várias fontes

# addMangaRepoDesc
source: Add Manga Repo from various sources
as: বিভিন্ন উৎসৰ পৰা মাংগা ৰেপ’ যোগ কৰক
pt_br: Adicionar Repositório de Mangás de várias fontes

# addAnimeRepoDesc
source: Add Anime Repo from various sources
as: বিভিন্ন উৎসৰ পৰা এনিমে ৰেপ’ যোগ কৰক
pt_br: Adicionar Repositório de Anime de várias fontes

source: Add Manga Repo
as: মাংগা ৰেপ’ যোগ কৰক
pt_br: Adicionar Repositório de Mangás

source: Log File
as: লগ ফাইল
pt_br: Arquivo de Log

source: Add Novel Repo
as: নভেল ৰেপ’ যোগ কৰক
pt_br: Adicionar Repositório de Novel

source: Auto Update
as: স্বয়ংক্ৰিয় আপডেট
pt_br: Atualização Automática

source: Load Extensions icon
as: এক্সটেনশ্যনৰ আইকন লোড কৰক
pt_br: Carregar ícone das extensões

# selectDirectory
source: Select a directory
as: ডাইৰেক্টৰি বাছক
pt_br: Escolha uma pasta

source: Select Media Service
as: মিডিয়া সেৱা বাছক
pt_br: Selecionar Serviço de Mídia

source: Custom Path
as: কাষ্টম পথ
pt_br: Caminho Personalizado

# customPathDescription
source: Set a custom path to save files Long press to remove
as: ফাইল সাঁচিবলৈ কাষ্টম পথ নিৰ্ধাৰণ কৰক আঁতৰাবলৈ দীঘলীয়াকৈ টিপক
pt_br: Defina um caminho personalizado para salvar os arquivos Toque e segure para remover

source: No chapter found
as: কোনো অধ্যায় পোৱা নগ’ল
pt_br: Nenhum capítulo encontrado

source: Watching
as: চাই আছে
pt_br: Assistindo

source: out of
as: পৰা
pt_br: fora de

source: Selected
as: নিৰ্বাচিত
pt_br: Selecionado

# youTube
source: Play on YouTube?
as: ইউটিউবত প্লে কৰক?
pt_br: Assistir no YouTube?

source: Media not found
as: কোনো মিডিয়া পোৱা নগ’ল
pt_br: Mídia não encontrada

source: Found
as: পোৱা গ’ল
pt_br: Encontrado

# watchStatus
source: Watched
as: চোৱাৰ স্থিতি
pt_br: Assistido

source: Total of
as: মুঠৰ পৰা
pt_br: Total de

# readStatus
source: Read
as: পঢ়াৰ স্থিতি
pt_br: Ler

source: Wrong Title?
as: শিৰোনাম ভুল?
pt_br: Título Errado?

# installSourceToStart
source: Install a source from extension page to start
as: আৰম্ভ কৰিবলৈ এক্সটেনশ্যন পৃষ্ঠাৰ পৰা এটা উৎস ইনষ্টল কৰক
pt_br: Adicione um repositório na página de extensões para começar

source: Web View
as: ৱেব দৰ্শন
pt_br: Visualização Web

source: Reading
as: পঢ়ি আছে
pt_br: Lendo

source: Direction
as: দিশ
pt_br: Direção

# playerSettingsDesc
source: Change player settings
as: প্লেয়াৰ ছেটিংছ সলনি কৰক
pt_br: Alterar configurações do player

# hidePageNumberDesc
source: Hide page number while reading
as: পঢ়োঁতে পৃষ্ঠাৰ নম্বৰ লুকুৱাওক
pt_br: Oculte o número da página durante a leitura

source: Hide Page Number
as: পৃষ্ঠাৰ নম্বৰ লুকুৱাওক
pt_br: Ocultar Número da Página

# hideScrollbarDesc
source: Hide scrollbar while reading
as: পঢ়োঁতে স্ক্ৰলবাৰ লুকুৱাওক
pt_br: Oculte a barra de rolagem durante a leitura

source: ThumbLess SeekBar
as: থাম্ববিহীন ছিক বাৰ
pt_br: Barra de Progresso Sem Indicador

# developersHelpersDesc
source: Dartotsu's unpaid labours
as: ডাৰ্ট’ৎচুৰ বিনামূলীয়া সহায়ক দল
pt_br: O esforço dedicado (não pago) do Dartotsu

source: Developers/Helpers
as: বিকাশক/সহায়ক
pt_br: Desenvolvedores / Colaboradores

# differentCacheManagerDesc
source: Use different Image cache manager
as: বেলেগ ছবি কেশ্ব মেনেজাৰ ব্যৱহাৰ কৰক
pt_br: Usar um gerenciador diferente para o cache de imagens

source: Different Cache Manager
as: বেলেগ কেশ্ব মেনেজাৰ
pt_br: Gerenciador de Cache Alternativo

# spacedPagesDesc
source: Add space between pages
as: পৃষ্ঠাৰ মাজত ফাঁক যোগ কৰক
pt_br: Adicionar espaço entre as páginas

source: Spaced Pages
as: পৃষ্ঠাৰ ফাঁক
pt_br: Páginas Espaçadas

# thumbLessSeekBarDesc
source: Remove thumb from the seek bar
as: ছিক বাৰৰ পৰা থাম্ব আঁতৰাওক
pt_br: Tirar o indicador da barra de progresso

# readerSettingsDesc
source: Change reader settings
as: ৰিডাৰ ছেটিংছ সলনি কৰক
pt_br: Ajustar configurações do leitor

source: Reader Settings
as: ৰিডাৰ ছেটিংছ
pt_br: Ajustes do Leitor

source: Hide Scrollbar
as: স্ক্ৰলবাৰ লুকুৱাওক
pt_br: Ocultar Barra de Rolagem

source: Glass Effect
as: গ্লাছ প্ৰভাৱ
pt_br: Efeito de vidro

# ltr
source: Left To Right
as: বাওঁফালৰ পৰা সোঁফাললৈ
pt_br: Esquerda para a direita

# coverThemeDescription
source: Use media cover image as theme color
as: মিডিয়াৰ কভাৰ ছবি থীমৰ ৰং হিচাপে ব্যৱহাৰ কৰক
pt_br: Use a imagem da capa da mídia como cor do tema

# rtl
source: Right To Left
as: সোঁফালৰ পৰা বাওঁফাললৈ
pt_br: Direita à esquerda

# glassEffectDescription
source: Gives a frosted glass effect to the app
as: এপত কুঁৱলীৰ দৰে গ্লাছৰ প্ৰভাৱ দিয়ে
pt_br: Dá um efeito de vidro fosco para o aplicativo

# nextEpisodeRelease
source: Episode {episode} will be released in
as: পৰৱৰ্তী পৰ্ব {episode} মুক্তি পাব
pt_br: Episódio {episode} será lançado em

source: Top Score
as: শীৰ্ষ স্ক’ৰ
pt_br: Pontuação superior

# coverTheme
source: Use Cover Theme
as: কভাৰ থীম ব্যৱহাৰ কৰক
pt_br: Usar tema de capa
